export default [
    {
        key: '1',
        name: '13 67',
        editor: '[中] 陈浩基',
        tags: ['小说','推理' ,'历史','社会','香港'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '2',
        name: '悉达多',
        editor: '[德] 黑塞',
        tags: ['小说','非纪实','哲学','佛教'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '3',
        name: '其主之声',
        editor: '[波] 莱姆',
        tags: ['小说', '科幻','社会','宇宙'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '4',
        name: '平面国',
        editor: '[英] 埃德温',
        tags: ['小说', '科幻','哲学','权利'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '5',
        name: '克莱因壶',
        editor: '[日] 冈岛二人',
        tags: ['小说', '科幻','推理','VR'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '6',
        name: '我们一无所有',
        editor: '[美] 马拉',
        tags: ['小说', '历史','非纪实','社会','苏联'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '7',
        name: '在细雨中呼喊',
        editor: '[中] 余华',
        tags: ['小说', '历史','社会','新中国'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '8',
        name: '中国1957',
        editor: '[中] 尤凤伟',
        tags: ['小说', '历史','社会','非纪实','右派运动'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '9',
        name: '复明症漫记',
        editor: '[葡] 萨拉马戈',
        tags: ['小说', '科幻','社会','人性'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '10',
        name: '历史深处的忧虑',
        editor: '[中] 林达',
        tags: ['博物科普','纪实','历史','美国'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '11',
        name: '人鼠之间',
        editor: '[美] 斯坦贝克',
        tags: ['小说', '社会','梦想'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '12',
        name: '现实不似你所见',
        editor: '[意] 罗韦利',
        tags: ['博物科普', '物理'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '13',
        name: '房思琪的初恋乐园',
        editor: '[中] 林奕含',
        tags: ['小说', '非纪实','青少年'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '14',
        name: '失明症漫记',
        editor: '[葡] 萨拉马戈',
        tags: ['小说', '科幻','社会','政府'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '15',
        name: '秋园',
        editor: '[中] 杨本芬',
        tags: ['小说', '纪实','社会','历史','新中国'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '16',
        name: '鹿川有许多粪',
        editor: '[韩] 李沧东',
        tags: ['小说', '非纪实','社会','韩国'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '17',
        name: '华氏451',
        editor: '[美] 布雷德伯利',
        tags: ['小说', '科幻','社会','人性'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '18',
        name: '刘擎西方现代西方讲义',
        editor: '[中] 刘擎',
        tags: ['博物科普', '历史','哲学','西方'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '19',
        name: '黄昏里的男孩',
        editor: '[中] 余华',
        tags: ['小说', '历史','短篇集'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '20',
        name: '五号屠场',
        editor: '[美] 冯内古特',
        tags: ['小说', '非纪实','历史','二战'],
        rate:"🌕🌕🌕🌖🌑"
    },
    {
        key: '21',
        name: '长日将尽',
        editor: '[英] 石黑一雄',
        tags: ['小说', '历史','一二战'],
        rate:"🌕🌕🌕🌖🌑"
    },
    {
        key: '22',
        name: '围城',
        editor: '[中] 钱钟书',
        tags: ['小说', '历史','中国'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '23',
        name: '醉步男',
        editor: '[日] 小林泰三',
        tags: ['小说', '科幻','推理','时间'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '24',
        name: '焦虑的人',
        editor: '[瑞] 巴克曼',
        tags: ['小说', '社会','人性'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '25',
        name: '没有人给他写信的上校',
        editor: '[哥] 马尔克斯',
        tags: ['小说', '非纪实','等待'],
        rate:"🌕🌕🌕🌑🌑"
    },
    {
        key: '26',
        name: '美好时代的背后',
        editor: '[美] 凯瑟琳',
        tags: ['小说', '纪实','社会','印度'],
        rate:"🌕🌕🌕🌑🌑"
    },
    {
        key: '27',
        name: '浮木',
        editor: '[中] 杨本芬',
        tags: ['小说', '历史','续篇'],
        rate:"🌕🌕🌕🌑🌑"
    },
];